<?php

return array(
	'weGotEmptyStatus'		=> 'ফাঁকা স্ট্যাটাস পেয়েছি আমরা। ফাঁকা স্ট্যাটাস আপডেট করা সম্ভব না।',

	'cookieDisabled'		=> 'আপনার মোবাইল বা পিসির কুকি বন্ধ রয়েছে',

	'statusAlreadyUpdated'	=> 'আপনার স্ট্যাটাস ইতিমধ্যে আপডেট করা হয়ে গেছে!',

	'databaseError'			=> 'সাদাখাতার ডাটাবেজে কোন একটি সমস্যা হয়েছে, কিছুক্ষন পর আবার চেষ্টা করে দেখুন!',

	'permission'			=> 'অ্যাপটি চলার জন্য আপনি প্রয়োজনীয় পারমিশন দেন নি :(',

	'skOrFbError'			=> 'ফেসবুকে বা সাদাখাতায় কোন একটি সমস্যা হয়েছে।',

	'success'				=> 'আপনার স্ট্যাটাস আপডেট করা হয়েছে!!!',

);