<?php

return array(
	'welcome' => 'Welcome to our application',
	'writeBanglaHere' => 'এখানে ইংরেজী ফন্টে বাংলা লিখুন',
	'convert' => 'মায়াবী বাংলায় রূপান্তর',
	'updateFbStatus' => 'ফেসবুকে স্ট্যাটাস হিসেবে দিন',
	'tweet' => 'টুইট করুন',
	'likeOurFacebookPage' => 'আমাদের ফেসবুক পেইজ লাইক বা শেয়ার করুন',
	'shareOnGooglePlus' => 'গুগল প্লাসে শেয়ার করুন',
	'likeThisPage' => 'এই পেইজটি লাইক বা শেয়ার করুন',
	'clearInputBox' => 'ইনপুট মুছে ফেলুন',
	'virtualDuniyaRangiyeDin' => 'ভার্চুয়াল দুনিয়া রাঙিয়ে দিন বাংলা ভাষায়। আর বিশ্ব কে জানিয়ে দিন বাংলা ভাষা কতটা মায়াবী। মায়াবী এই বাংলা ভাষার ভাষা শহীদদের প্রতি অজস্র ভালোবাসা.....',
	'description' => 'সাদাখাতা ফোনেটিক বাংলা কনভার্টার একটি সফটওয়্যার যেটি আপনি ব্যাবহার করতে পারবেন যেকোন মোবাইল/আইপ্যাড/কম্পিউটার/ম্যাকবুক থেকে। এটি একটি অনলাইন ভিত্তিক কনভার্টার তাই এটি ব্যাবহার করতে নেট কানেকশন প্রয়োজন হবে। আপনার প্রিয় ভার্সন বেছে নিন তালিকা থেকে। তারপর কিম্যাপ অনুসারে রূপান্তর করে কপি করে যেখানে প্রয়োজন সেখানে পেস্ট করুন! ফেসবুক এ স্ট্যাটাস দিতে পারবেন সরাসরি সাদাখাতা থেকে কোনো কপি পেস্ট ছাড়াই',
);